{
    "version": "https://jsonfeed.org/version/1",
    "title": "RostCen",
    "description": "",
    "home_page_url": "https://rostcen.ru",
    "feed_url": "https://rostcen.ru/feed.json",
    "user_comment": "",
    "author": {
        "name": "A"
    },
    "items": [
        {
            "id": "https://rostcen.ru/zameshchayushchie-obligacii-chto-eto-takoe-zachem-nuzhny-kak-rabotayut-i-kakie-vybrat/",
            "url": "https://rostcen.ru/zameshchayushchie-obligacii-chto-eto-takoe-zachem-nuzhny-kak-rabotayut-i-kakie-vybrat/",
            "title": "Замещающие облигации: что это такое, зачем нужны, как работают и какие выбрать",
            "summary": "Замещающие облигации — это вид финансового инструмента, который выпускает компания или государство для привлечения долгосрочного заемного капитала. Она называется «замещающей», потому что ее выпуск происходит с целью заменить или погасить уже существующие облигации. Это долговые бумаги российских компаний, выпущенные взамен еврооблигаций. Номинал и купон этих&hellip;",
            "content_html": "<p>Замещающие облигации — это вид финансового инструмента, который выпускает компания или государство для привлечения долгосрочного заемного капитала. Она называется «замещающей», потому что ее выпуск происходит с целью заменить или погасить уже существующие облигации.</p>\n<h2 class=\"wp-block-heading\">Что такое замещающие облигации</h2>\n<p>Это долговые бумаги российских компаний, выпущенные взамен еврооблигаций. Номинал и купон этих бумаг также номинированы в валюте, но покупка и выплаты осуществляются в рублях по текущему курсу ЦБ.</p>\n<p>Замещающие облигации появились в 2022 году после введения западных санкций. Выплаты по еврооблигациям были заблокированы. Для решения этой проблемы государство разрешило выпускать облигации, замещающие старые выпуски еврооблигаций.</p>\n<h2 class=\"wp-block-heading\">Преимущества</h2>\n<p>Валютная переоценка. Инвестор приобретает валютный актив, стоимость которого ежедневно меняется с динамикой курса. Таким образом, этим бумаги защищают от ослабления рубля. Может быть и обратная ситуация. Если рубль укрепится по отношению к валюте, в которой номинирована облигация, то её рублевая цена может снижаться.</p>\n<p>Привлекательная доходность. Инфляция в США по планам ФРС должна стремиться к 2%. При этом ряд замещающих облигаций показывают доходность к погашению более 7%.</p>\n<p>Нет санкционных рисков. Выпуски осуществляются внутри российской инфраструктуры компаниями РФ.</p>\n<p>Налоговые льготы. Если держать бумаги в портфеле 3 года.</p>\n<h2 class=\"wp-block-heading\">Недостатки</h2>\n<p>Это сложноструктурированный рублевый контракт с привязкой к курсу а не валютный инструмент.</p>\n<p>Валютный риск. Возможное укрепление рубля. Когда растет валюта, цена тела в процентах от номинала падает — инвестор теряет в долларах, т.к. цена тела падает больше чем покрывается купоном.</p>\n<p>Ограниченная ликвидность ряда выпусков.</p>\n<p>Малый выбор. Пока немного эмитентов перевели свои еврооблигации в российскую юрисдикцию, используя возможность не платить по заблокированным долгам.</p>\n<h2 class=\"wp-block-heading\">Доходность замещающих облигаций</h2>\n<p>Доходность складывается из двух частей:</p>\n<ul>\n<li>Курсовые разницы — чем слабее рубль, тем выше доходность, и наоборот;</li>\n<li>Купонная доходность бумаги.</li>\n</ul>\n<p>На замещающие облигации оказывает давление решения Центробанка по повышению ключевой ставки: рублевые облигации начинают выглядеть привлекательно в условиях высоких безрисковых ставок.</p>\n<p>Топ-5 облигаций российских эмитентов в долларах и евро.</p>\n<p>*вставить datawrapper*</p>\n<h3 class=\"wp-block-heading\">Расчет на примере Газпром капитал ООО ЗО27-2-Д</h3>\n<p>Облигация <a href=\"https://smart-lab.ru/q/bonds/RU000A105JH9/\" title=\"\">торгуется</a> за 85% от номинала, а также имеет купонную доходность в 3.50%. Ожидаемая доходность составит 7.63%.</p>\n<p>При покупке таких бумаг на ИИС, доходность будет выше благодаря праву на налоговый вычет до 52 тыс. руб в год.</p>\n<h2 class=\"wp-block-heading\">Налогообложение</h2>\n<p>Налогооблагаемая база рассчитывается как разница между рублевой ценой входа и рублевой ценой продажи.</p>\n<p>«При девальвации рубля, даже если в долларах у инвестора возникает убыток, ему возможно придется платить НДФЛ от рублевой прибыли» — портфельный управляющий УК «Альфа-Капитал» Евгений Жорнист.</p>\n<h2 class=\"wp-block-heading\">Что будет с рынком замещающих облигаций</h2>\n<p>Все российские эмитенты еврооблигаций должны до 1 января 2024 года разместить замещающие облигации. Объем еще не замещенных выпусков составляет чуть более $35 млрд. Около 80% номинировано в долларах, остальные — в других валютах. Переедет не весь объем, а лишь часть, что в сумме может привести к удвоению текущего объема замещающих облигаций на Мосбирже. Это внушительная величина, которую рынок не сможет переварить ни за неделю, ни даже за месяц. В связи с этим период относительно высоких доходностей по выпускам может затянуться до начала 2024 года.</p>\n<h2 class=\"wp-block-heading\">Список замещающих облигаций: котировки и доходности</h2>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" height=\"2206\" title=\"Список замещающих облигаций: котировки и доходности\" aria-label=\"Table\" id=\"datawrapper-chart-8v7Yc\" src=\"https://datawrapper.dwcdn.net/8v7Yc/1/\" scrolling=\"no\" frameborder=\"0\" data-external=\"1\" data-mce-fragment=\"1\"></iframe></div>\n<p>Источники</p>\n<p><a href=\"https://quote.rbc.ru/news/article/648219be9a79471a83122ecc\" title=\"\">https://quote.rbc.ru/news/article/648219be9a79471a83122ecc</a></p>\n<p><a href=\"https://bankstoday.net/last-articles/zameschayuschie-obligatsii\">https://bankstoday.net/last-articles/zameschayuschie-obligatsii</a></p>\n<p><a href=\"https://buythedip.ru/type/foreign/local-eurobonds.html\">https://buythedip.ru/type/foreign/local-eurobonds.html</a></p>\n<p><a href=\"https://smart-lab.ru/q/ZO-bonds/\">https://smart-lab.ru/q/ZO-bonds/</a></p>",
            "author": {
                "name": "A"
            },
            "tags": [
            ],
            "date_published": "2024-04-13T11:55:30+03:00",
            "date_modified": "2024-04-13T11:56:03+03:00"
        },
        {
            "id": "https://rostcen.ru/rost-cen/",
            "url": "https://rostcen.ru/rost-cen/",
            "title": "Рост Цен",
            "summary": "Рост цен По итогам 2023 года потребительская инфляция в годовом выражении составила 7,42%, заявил Росстат. Накопленная инфляция за январь 2022 — декабрь 2023 гг. составила более 20% — и это официальные данные. Отдельные товары подорожали значительно сильнее, чем «средняя температура по больнице». Только за 2023 год на&hellip;",
            "content_html": "<h1 class=\"wp-block-group has-global-padding is-layout-constrained wp-block-group-is-layout-constrained\">Рост цен</h1>\n<div class=\"entry-content wp-block-post-content has-global-padding is-layout-constrained wp-block-post-content-is-layout-constrained\">\n<p>По итогам 2023 года потребительская инфляция в годовом выражении составила 7,42%, заявил Росстат.</p>\n<p>Накопленная инфляция за январь 2022 — декабрь 2023 гг. составила более 20% — и это официальные данные. Отдельные товары подорожали значительно сильнее, чем «средняя температура по больнице». Только за 2023 год на 59% подорожали куриные яйца, на 52% помидоры, на 46,5% бананы, на 29% капуста, на 27,7% курятина, на 20,7% яблоки, на 17,6% баранина, на 14,9% огурцы, на 13,3% морковь, на 12,9% свинина, на 12,5% свекла. Автомобили подорожали на сумасшедшие 50-100% и более, в зависимости от модели. И т. д. А вот реальные располагаемые доходы россиян не выросли. Так, за январь-сентябрь 2023 года они выросли всего на 4,8%, при том что за аналогичный период 2022 года они упали на 1,3%.</p>\n<p>По данным Росстата, средняя зарплата в 2023 году составила 69439 рублей или 767 долларов по курсу на 6 февраля 2024 года. Однако в 2013 году россияне получали 29792 рубля или почти 1000 долларов. С тех пор этот показатель не удалось превзойти, и теперь это также маловероятно.</p>\n<center><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"400\" title=\"Ключевая ставка Банка России и инфляция\" aria-label=\"Interactive line chart\" id=\"datawrapper-chart-dP15N\" src=\"https://datawrapper.dwcdn.net/dP15N/1/\" scrolling=\"no\" frameborder=\"0\" data-external=\"1\" data-mce-fragment=\"1\"></iframe></div></center>\n<div class=\"wp-block-aioseo-table-of-contents\">\n<ul>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Что такое инфляция?</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Почему растут цены? Причины инфляции</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-2023\">Что будет с ценами в 2024</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Что будет влиять на инфляцию?</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Что значит для населения высокая инфляция?</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Что будет с ростом цен на недвижимость?</a></li>\n<li><a href=\"https://rostcen.ru/#aioseo-\">Что делать при высокой инфляции?</a></li>\n</ul>\n</div>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Что такое инфляция?</h2>\n<p>Инфляция — это устойчивый общий рост цен, увеличение стоимости товаров и услуг в экономике. То есть, когда в экономике денег больше, чем товаров и услуг на которые их можно потратить.</p>\n<p>Рост цен может быть как умеренным до 10%, так и резким. Умеренный рост цен обычно не вызывает серьезных проблем для экономики и населения. Однако резкий рост цен может привести к нестабильности экономики. Поэтому многие страны принимают меры для контроля роста цен, такие как изменение процентных ставок и регулирование денежной массы.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Инфляция и рост цен это одно и тоже?</h2>\n<p>Да. Исторически инфляция означала конкретное повышение общего уровня цен, вызванное дисбалансом между денежной массой и торговым спросом. Сегодня экономисты используют термин «инфляция» исключительно для обозначения роста уровня цен. Увеличение денежной массы можно назвать денежной инфляцией, чтобы отличить его от роста цен, который для удобства называется ценовой инфляцией.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Последствия инфляции</h2>\n<p>Инфляция делает сбережения менее привлекательными и поощряет долги и потребление, увеличивая стоимость хранения денег. При высокой инфляции может возникнуть дефицит , поскольку потребители накапливают товары из-за страха дальнейшего роста цен.</p>\n<p>Инфляция является ключевым макроэкономическим показателем, существенно влияющим на экономику, включая банки, политиков и инвестиционные возможности. Рынки капитала испытывают нисходящий тренд во время инфляции. Инфляция влияет на доходность корпоративных и индивидуальных инвестиций. Хотя инструменты с фиксированным доходом в большинстве случаев стабильны, они не застрахованы от инфляции.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Почему растут цены? Причины инфляции</h2>\n<p>Инфляция изменяет соотношение денег к товарам или услугам; требуется больше денег, чтобы получить такое же количество товара или услуг, или на ту же сумму денег можно получить меньшее количество товара или услуги. . Экономисты измеряют инфляцию, чтобы оценить состояние экономики. Инфляция изменяет соотношение денег к товарам или услугам; требуется больше денег, чтобы получить такое же количество товара или услуги, или на ту же сумму денег можно получить меньшее количество товара или услуги.</p>\n<p>Следует учитывать, что инфляция — это сложное экономическое явление, которое может возникнуть из-за ряда причин, не только из-за увеличения денежной массы, увеличения совокупного спроса на товары и услуги и удорожания производства.</p>\n<h2 id=\"aioseo-2023\" class=\"wp-block-heading\">Что будет с ценами в 2024</h2>\n<p>Рубль продолжит ослабевать, и нет причин для его укрепления. Вместе со слабым рублем будут расти и цены, так как Россия сильно зависит от импорта во всех сферах своей хозяйственной деятельности: промышленное и коммуникационное оборудование, электроника, строительная и сельскохозяйственная техника, семена, цыплята и бычки, игрушки, одежда, фрукты, овощи и т. д. Это связано с сырьевой моделью, которая веками поддерживала Российское государство, и исторически слабой покупательной способностью населения, что сдерживало развитие собственной гражданской промышленности.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Изменение цен на еду</h2>\n<p>Основной показатель, на который ориентируются люди в своих прогнозах на инфляции — это изменение цен на ежедневные покупки, прежде всего изменение цен на еду.</p>\n<p> </p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Что будет влиять на инфляцию?</h2>\n<p>Ситуация на сырьевых рынках.<br>Готовность Китая снабжать Россию дешевым ширпотребом и технологиями.<br>Интенсивность военных действий, площадь территорий, количество людей, занятых в операции.<br>Средства первой необходимости, которые будут отправлять в качестве гуманитарной помощи, пойдут с российского рынка, влияя на баланс спроса и предложения.</p>\n<h3 id=\"aioseo-\" class=\"wp-block-heading\">Ослабление курса рубля</h3>\n<p>Слабый рубль означает, что цены на импортные товары растут, что приводит к инфляции. Множество товаров, производимых в России, содержат импортные комплектующие. В настоящее время их заменяют другими импортными комплектующими. В результате возникает импортная инфляция, то есть ускоренный рост цен.</p>\n<p>Когда курс валюты нестабилен, компании, связанные с зарубежными поставками, должны включать в свои бизнес-планы ожидаемый валютный курс. Если национальная валюта нестабильна, то бизнес-предполагает худшие сценарии и высокие курсы валют. Это приводит к росту цен.</p>\n<h3 id=\"aioseo-\" class=\"wp-block-heading\">Рост денежной массы</h3>\n<p>В России растет денежная масса, предложение денег: «Согласно предварительной оценке, денежный агрегат М2 в сентябре 2023 года увеличился до 90,7 трлн рублей, годовой темп его прироста продолжил снижаться и составил 20,8% (в августе — 22,9%)» <a href=\"https://www.cbr.ru/statistics/macro_itm/dkfs/sr_ma_estim/\" title=\"\">Оценка денежной массы ЦБ РФ</a></p>\n<p>Прежде всего, это связано с льготной ипотекой и расходами на военные нужды, а также с ростом оборонного заказа.</p>\n<h3 id=\"aioseo-\" class=\"wp-block-heading\">Рост ставки ЦБ</h3>\n<p>Центральный банк может влиять на некоторые экономические показатели, такие как уровень инфляции, процентные ставки, количество денег в обращении и то, что люди ожидают от будущего уровня инфляции.</p>\n<p>В данный момент Центробанк вынужден повышать ставку для сдерживания инфляции. Люди начинают экономить и активнее сберегать. Кредитные ставки растут. Оборот денег падает, падают цены и спрос на товары и услуги.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Что значит для населения высокая инфляция?</h2>\n<p>Сберегать деньги в рублях в наличности, в банках на вкладах не выгодно.<br>Продукты будут дорожать быстрее.<br>Валюта будет дорожать как обычно скачками.</p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Что будет с ростом цен на недвижимость?</h2>\n<p>2023 год отмечен значительным ростом ключевой ставки, ажиотажем покупателей, заградительной рыночной ипотекой и подорожавшей льготной. Рынок рос и ставил рекорды по продажам и объемам ввода жилья вопреки всем внешним факторам.<br>В 2024 году рынок будет остывать и стагнировать.</p>\n<p>Читать далее: <a href=\"https://rostcen.ru/%D1%80%D0%BE%D1%81%D1%82-%D1%86%D0%B5%D0%BD-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B4%D0%B2%D0%B8%D0%B6%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C-%D0%B2-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8-%D0%B2-2024-%D0%B3%D0%BE/\">Рост цен на недвижимость в 2024 году</a></p>\n<p><a href=\"https://web.archive.org/web/20230406073934/https://www.kommersant.ru/doc/5732391\">Источник</a></p>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Что делать при высокой инфляции?</h2>\n<p>Уроки гиперинфляции времен Веймаровской республики.</p>\n<p><a href=\"https://www.kommersant.ru/doc/426537\">https://www.kommersant.ru/doc/426537</a></p>\n<p><a href=\"https://dzen.ru/a/ZGox_oF_VFKttvfA\">https://dzen.ru/a/ZGox_oF_VFKttvfA</a></p>\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"500\" height=\"281\" title=\"Lessons From Weimar Germany On Surviving Hyperinflation\" src=\"https://www.youtube.com/embed/890g_phT5tg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></div></div>\n</figure>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Последние новости на тему</h2>\n<ul class=\"wp-block-latest-posts__list wp-block-latest-posts\">\n<li><a class=\"wp-block-latest-posts__post-title\" href=\"https://rostcen.ru/2023/09/28/nedelnaya-inflyciya-v-rossii-rastet-vyshe-ozhidaniy/\">Недельная инфляции в России растет выше ожиданий</a></li>\n<li><a class=\"wp-block-latest-posts__post-title\" href=\"https://rostcen.ru/2023/09/26/chto-oznachaet-povyshenie-stavki-do-13-procentov/\">Что означает повышение ставки до 13%?</a></li>\n<li><a class=\"wp-block-latest-posts__post-title\" href=\"https://rostcen.ru/2023/09/22/cb-ne-ostanovitsya-na-stavke-v-13-procentov/\">ЦБ не остановится на ставке в 13%</a></li>\n<li><a class=\"wp-block-latest-posts__post-title\" href=\"https://rostcen.ru/2023/09/21/siluanov-ocenil-inflaciu-v-6-procentov-za-2023-god/\">Силуанов оценил инфляцию в 6% по итогам года</a></li>\n</ul>\n<h2 id=\"aioseo-\" class=\"wp-block-heading\">Читайте также</h2>\n<p><a href=\"https://rostcen.ru/zameshchayushchie-obligacii-chto-eto-takoe/\" title=\"\">Замещающие облигации: что это такое и зачем нужны</a></p>\n<p><a href=\"https://rostcen.ru/cifrovoj-rubl-chto-eto-takoe/\" title=\"\">Цифровой рубль — что это такое</a></p>\n<p><a href=\"https://rostcen.ru/pochemu-vyrosli-ceny-na-yajca/\" title=\"\">Почему подорожали яйца? 4 причины роста цен на яйца в России в 2023 году</a></p>\n<p><a href=\"https://fincult.info/articles/?limit=20&amp;tags=67\">Финансовая Культура: Всё о финансах. Инфляция</a></p>\n</div>",
            "author": {
                "name": "A"
            },
            "tags": [
            ],
            "date_published": "2024-04-13T11:26:08+03:00",
            "date_modified": "2024-04-28T12:46:53+03:00"
        }
    ]
}
